Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samiske_parallelle_likeverdige_planer.html.tmx
Source language: nob
Languages: sme

source: Samiske parallelle likeverdige planer
sme: Sámi parallealla seammaárvosaš oahppoplánat

source: Samiske parallelle likeverdige læreplaner gjelder i forvaltningsområde for samisk språk og for elevgrupper som får opplæring i og på samisk, jf. Opplæringslova §6.2 andre ledd.
sme: Sámi parallealla seammaárvosaš oahppoplánat gustojit sámegiela hálddašanguovllus ja ohppiide geat ožžot oahpahusa sámegielas ja sámegillii, gč. oahpahuslága § 6.2 nuppi lađđasa.

source: Elever på de samiske videregående skolene Samisk videregående skole og reindriftsskole i Kautokeino og Samisk videregående skole i Karasjok, skal også få opplæring etter de samiske parallelle likeverdige læreplaner.
sme: Oahppit dan guovtti sámi joatkkaskuvllas, Sámi joatkkaskuvla ja boazodoalloskuvla Guovdageainnus ja Sámi joatkkaskuvla Kárášjogas, galget oažžut oahpahusa sámi parallealla seammaárvosaš oahppoplánaid mielde.

source: Oversikt over samiske parallelle likeverdige læreplaner
sme: Bajilgovva parallealla seammaárvosaš oahppoplánain vuođđoskuvlii:

source: Oversikt over samiske parallelle læreplaner for gjennomgående fag
sme: Bajilgovva sámi parallealla seammaárvosaš oahppoplánain čađamanni fágain

source: Læreplanene gjelder for både grunnskole og videregående opplæring
sme: Oahppoplánat gustojit sihke vuođđoskuvlii ja joatkkaoahpahussii.
